"About" = "情報";
"About %@" = "%@ について";
"Accessibility" = "アクセシビリティ";
"Acknowledgments" = "謝辞";
"Active app" = "稼働アプリケーション";
"Active screen" = "稼働スクリーン";
"Active Space" = "稼働デスクトップ";
"Additional controls" = "追加のコントロール";
"Additional controls…" = "追加のコントロール…";
"Advanced" = "高度な設定";
"After release" = "キーを離したときの動作";
"Align windows" = "ウィンドウの配置";
"Align windows:" = "ウィンドウの配置：";
"All apps" = "全てのアプリケーション";
"All data from this form will be made public, as a ticket on github.com" = "こちらのフォームからのデータはgithub.com上でチケットとして公開になります。";
"All screens" = "全てのスクリーン";
"All Spaces" = "全てのデスクトップ";
"Allowed" = "許可";
"Alphabetical" = "アルファベット順";
"Alphabetical Order" = "アルファベット順";
"Also select windows using:" = "次の機能を使い、ウィンドウを選択：";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTabはあなたが最後に使用した際にクラッシュしました。クラッシュレポートの送信は、問題の改善につながります。";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTabは現在、アプリケーションを表示するように設定されています。この設定は、AltTabがWindowsを表示するように設定されている場合にのみ使用できます。";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTabには画面収録の許可が与えられていません。サムネイルは表示されません。";
"AltTab needs some permissions" = "AltTabが許可を求めています。";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTabは、現在、ウィンドウが最小化されているか、ステータスアイコンを備えたフルスクリーンであるかどうかを示します。";
"Always" = "常に";
"Always send crash reports" = "常にクラッシュレポートを送信する";
"and press" = "and";
"and press:" = "押しながら、次のキーを押す：";
"Animations" = "アニメーション";
"Animations…" = "アニメーション…";
"App (BundleID starting with)" = "アプリ（次のバンドルIDで始まる）";
"App Icons" = "アプリアイコン";
"App is hidden" = "アプリが隠されています";
"App is running but has no open window" = "アプリは実行中ですが、開いているウィンドウがありません";
"Apparition delay" = "表示ディレイ";
"Apparition delay of Switcher" = "スイッチャーが表示されるまでの時間";
"Apparition delay:" = "表示を遅延：";
"Appearance" = "外観";
"Application Name" = "アプリケーション名";
"Application Name - Window Title" = "アプリケーション名 - ウィンドウタイトル";
"Applications" = "アプリケーション";
"Are you sure you don’t want a response?" = "本当に回答を受信しなくてもよろしいですか？";
"Arrow keys" = "カーソルキー";
"Ask whether to send crash reports" = "クラッシュレポートを送るかどうか聞く";
"Auto-install updates periodically" = "更新を定期的に自動インストールする";
"Blacklists" = "ブラックリスト";
"Cancel" = "キャンセル";
"Cancel and hide" = "キャンセルして、しまう";
"Center" = "中央";
"Check for updates now…" = "今すぐアップデートを確認…";
"Check for updates periodically" = "定期的に更新を確認する";
"Check for updates…" = "更新を確認する…";
"Check permissions…" = "権限を確認する…";
"Close window" = "ウィンドウを閉じる";
"Conflicting shortcut" = "競合するショートカット";
"Controls" = "コントロール";
"Crash reports policy" = "クラッシュレポートポリシー";
"Crash reports policy:" = "クラッシュレポートポリシー：";
"Cursor follows focus" = "カーソルがフォーカスに従う";
"Customize App Icons style…" = "アプリのアイコンスタイルをカスタマイズする…";
"Customize Thumbnails style…" = "サムネイルスタイルをカスタマイズする…";
"Customize Titles style…" = "タイトルスタイルをカスタマイズする…";
"Dark" = "ダーク";
"Disabled" = "Disabled";
"Do nothing" = "何もしない";
"Don’t check for updates periodically" = "定期的に更新を確認しない";
"Don’t send" = "送信しない";
"Don’t show windows from these apps" = "これらのアプリからウィンドウを表示しない";
"Done" = "閉じる";
"End" = "文末";
"Fade in animation of Preview" = "プレビューをフェードインさせる";
"Fade out animation" = "フェードアウトアニメーション";
"Fade out animation of Switcher" = "スイッチャーをフェードアウトさせる";
"Fade out animation:" = "フェードアウトアニメーション：";
"Focus selected window" = "選択されたウィンドウを表示";
"Fullscreen window" = "ウィンドウを全画面表示に切り替える";
"Fullscreen windows:" = "フルスクリーンウィンドウ：";
"Fullscreen/Defullscreen window" = "ウインドウをフルスクリーン／フルスクリーン解除";
"General" = "一般設定";
"Gesture" = "ジェスチャ";
"Grant permission" = "権限を確認する";
"Hidden windows:" = "非表示のウィンドウ：";
"Hide" = "隠す";
"Hide app badges" = "アプリバッジを非表示にする";
"Hide app badges:" = "アプリのバッジを隠す：";
"Hide apps with no open window" = "開いたウィンドウのないアプリを非表示にする";
"Hide apps with no open window:" = "開いているウィンドウがないアプリを隠す：";
"Hide colored circles on mouse hover" = "マウスホバー時にウィンドウ管理ボタンを表示しない";
"Hide colored circles on mouse hover:" = "マウスホバーした際、ウィンドウ設定を表示しない：";
"Hide in %@" = "%@から隠す";
"Hide Space number labels" = "スペース番号ラベルを非表示にする";
"Hide Space number labels:" = "デスクトップ番号ラベルを表示しない：";
"Hide status icons" = "ステータスアイコンを非表示にする";
"Hide status icons:" = "ステータスアイコンを表示しない：";
"Hide window thumbnails:" = "ウィンドウサムネイルを隠す：";
"Hide/Show app" = "アプリケーションを隠す / 表示";
"High" = "高い";
"Highest" = "最高";
"Hold" = " ";
"Horizontal Swipe with Four Fingers" = "4本指で横方向にスワイプ";
"Horizontal Swipe with Three Fingers" = "3本指で横方向にスワイプ";
"I think the app could be improved with…" = "アプリの◯◯を改善したい…";
"Ignore shortcuts when active" = "アクティブの間はショートカットを無効にする";
"Ignore shortcuts while a window from these apps is active" = "これらのアプリのウィンドウがアクティブの間はショートカットを無効にする";
"Language" = "言語";
"Language Change" = "言語の変更";
"Large" = "大きい";
"Later" = "後で";
"Latest releases" = "最新リリース";
"Leading" = "左寄せ";
"Left" = "左";
"Light" = "ライト";
"Max height on screen:" = "スクリーン最大の高さ：";
"Max width on screen:" = "スクリーン最大の幅：";
"Medium" = "中くらい";
"Menubar icon" = "メニューバーアイコン";
"Menubar icon:" = "メニューバーアイコン：";
"Middle" = "文中";
"Minimize/Deminimize window" = "ウィンドウを最小化/最小化解除";
"Minimized windows:" = "最小化されたウィンドウ：";
"Miscellaneous" = "その他";
"Miscellaneous:" = "その他：";
"Mouse hover" = "マウスホバー";
"Multiple screens" = "複数スクリーン";
"Never send crash reports" = "クラッシュレポートを送らない";
"Non-active apps" = "他のアプリケーション";
"Normal" = "普通";
"Not allowed" = "未許可";
"NSHumanReadableCopyright" = "GPL-3.0ライセンス";
"Only if the window is fullscreen" = "ウィンドウがフルスクリーンの時のみ";
"Open Accessibility Preferences…" = "アクセシビリティ環境設定を開く…";
"Open Screen Recording Preferences…" = "画面収録の設定を開く…";
"Open Trackpad Preferences…" = "トラックパッド設定を開く";
"Optional: email (if you want a reply)" = "任意：Eメール（返信を希望する場合）";
"Order windows by" = "ウィンドウの順序";
"Policies" = "ポリシー";
"Preferences…" = "環境設定…";
"Preview selected window" = "選択したウィンドウをプレビューする";
"Preview selected window:" = "選択した画面をプレビューする：";
"Preview the selected window." = "選択したウィンドウをプレビューします。";
"Quit" = "終了";
"Quit %@" = "%@ を終了";
"Quit app" = "アプリケーションを終了";
"Recently Created" = "新しく作られた順";
"Recently Created First" = "作成された順";
"Recently Focused" = "フォーカスされた順";
"Recently Focused First" = "フォーカスした順";
"Remember my choice" = "設定を記憶する";
"Reset preferences and restart" = "設定をリセットして再起動";
"Reset preferences and restart…" = "設定をリセットして再起動…";
"Restart Now" = "今すぐ再起動";
"Rows of thumbnails:" = "サムネイルの行：";
"Screen including menu bar" = "メニューバーのあるスクリーン";
"Screen including mouse" = "マウスのあるスクリーン";
"Screen Recording" = "画面収録";
"Screen showing AltTab" = "AltTabが表示されるスクリーン";
"Select next window" = "次のウィンドウを選択";
"Select previous window" = "前のウィンドウを選択";
"Select windows on mouse hover" = "マウスホバーでウィンドウを選択する";
"Select windows using arrow keys" = "矢印キーを使用してウィンドウを選択する";
"Select windows using vim keys" = "Vimキーを使用してウィンドウを選択する";
"Send" = "送信";
"Send a crash report?" = "クラッシュレポートを送りますか？";
"Send anyway" = "送信";
"Send debug profile (CPU, memory, etc)" = "デバッグプロファイルを送信（CPU、メモリなど）";
"Send feedback" = "フィードバック提出";
"Send feedback…" = "フィードバック提出…";
"Share improvement ideas, or report bugs" = "改善点のご共有あるいはバグのご報告";
"Shortcut 1" = "ショートカット１";
"Shortcut 2" = "ショートカット２";
"Shortcut 3" = "ショートカット３";
"Shortcut 4" = "ショートカット４";
"Shortcut 5" = "ショートカット５";
"Shortcut already assigned to another action: %@" = "既に：%@に割り当てられたショートカット";
"Shortcuts When Active" = "アクティブ時のショートカット";
"Shortcuts when active…" = "アクティブ時のショートカット…";
"Show" = "アプリを表示";
"Show & Hide" = "表示設定";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "各ウィンドウまたはアプリケーションごとにスイッチャーにアイテムを表示します。Windowsには焦点が当てられますが、アプリケーションはアクティブになります。";
"Show apps with no open window" = "ウィンドウのないアプリを表示する";
"Show at the end" = "最後に表示";
"Show fullscreen windows" = "フルスクリーンのウィンドウを表示する";
"Show hidden windows" = "非表示のウィンドウを表示する";
"Show in switcher" = "スイッチャーで表示します";
"Show minimized windows" = "最小化されたウィンドウを表示する";
"Show on" = "表示場所";
"Show on:" = "表示場所：";
"Show standard tabs as windows" = "標準タブをウィンドウとして表示する";
"Show standard tabs as windows:" = "標準タブをウィンドウとして表示：";
"Show titles" = "表示するタイトル";
"Show windows from applications" = "アプリケーションからウィンドウを表示する";
"Show windows from screens" = "スクリーンからウィンドウを表示する";
"Show windows from Spaces" = "スペースからウィンドウを表示する";
"Show windows from:" = "次からウィンドウを表示：";
"Size" = "サイズ";
"Skipped" = "Skipped";
"Small" = "小さい";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "FinderやPreviewなどのアプリは、独立したウィンドウのように機能する標準タブを使用しています。Webブラウザのような他のアプリの一部は、独自の方法で機能し、実際のWindowsではないカスタムタブを使用します。AltTabはそれらを個別にリストすることはできません。";
"Source code repository" = "ソースコードレポジトリ";
"Space" = "スペース";
"Space Order" = "操作スペース順";
"Start" = "文頭";
"Start at login" = "ログイン時に起動";
"Start at login:" = "ログイン時に起動：";
"Support this project ❤️" = "このプロジェクトを支援する ❤️";
"Swipe with Four Fingers" = "4本指でスワイプ";
"Swipe with Three Fingers" = "3本指でスワイプ";
"Switch between 3 different styles. You can customize them." = "3つの異なるスタイルを切り替えます。それらをカスタマイズできます。";
"System" = "システム";
"System Default" = "システム";
"The application needs to restart to apply the language change." = "言語の変更を適用するためには再起動が必要です。";
"Theme" = "テーマ";
"Theme:" = "テーマ：";
"Then release:" = "離した時の動作：";
"This permission is needed to focus windows after you release the shortcut" = "こちらの許可は、ショートカットキーを離した後、ウィンドウにフォーカスするのに必要です。";
"This permission is needed to show screenshots and titles of open windows" = "こちらの許可は、スクリーンショットと開いているウィンドウを表示するのに必要です。";
"This permission is needed to show thumbnails and preview of open windows" = "こちらの許可は、サムネイルの表示および開いているウィンドウのプレビューの表示のために必要です。";
"Thumbnails" = "サムネイル";
"Title" = "Title";
"Title truncation" = "タイトルの切り捨て";
"Titles" = "タイトル";
"Trigger shortcut" = "起動ショートカット";
"Unassign existing shortcut and continue" = "既存ショートカットの割当を解除して続く";
"Updates policy" = "アップデートポリシー";
"Updates policy:" = "アップデートポリシー：";
"Use the app without this permission. Thumbnails won’t show." = "許可を与えずにAltTabを使う。サムネイルは表示されません。";
"Version" = "バージョン";
"Vertical Swipe with Four Fingers" = "4本指で縦方向にスワイプ";
"Vertical Swipe with Three Fingers" = "3本指で縦方向にスワイプ";
"View existing discussions" = "既存のディスカッションを見る";
"Vim keys" = "Vimのキーバインド";
"Vim keys already assigned to other actions:\n%@" = "他のアクションに割り当てられているVimキー：%@";
"Visibility" = "可視性";
"Visible Spaces" = "現在のスペース";
"When fullscreen" = "フルスクリーンの場合";
"When no open window" = "開いているウィンドウがない場合";
"While open, press:" = "ウィンドウが表示中、次のボタンを押す：";
"Window app icon size:" = "ウィンドウに表示されるアイコンサイズ：";
"Window is fullscreen" = "ウィンドウが全画面表示中です";
"Window is minimized" = "ウィンドウが最小化されています";
"Window is on every Space" = "ウィンドウが全てのデスクトップにあります";
"Window is on Space %d" = "ウィンドウが %dデスクトップにあります";
"Window max width in row:" = "列に表示される最大ウィンドウ幅：";
"Window min width in row:" = "列に表示される最小ウィンドウ幅：";
"Window order:" = "ウインドウの並び：";
"Window Title" = "ウィンドウタイトル";
"Window title font size:" = "ウィンドウに表示されるタイトルフォントサイズ：";
"Window title truncation:" = "ウィンドウタイトル短縮：";
"Windows" = "ウィンドウ";
"You can’t undo this action." = "この操作は元に戻すことができません。";
"You didn’t write your email, thus can’t receive any response." = "ご自身のEmailを入力しなかったため、回答を受信できません。";
"You may need to disable some conflicting system gestures" = "競合するシステムジェスチャを無効にする必要がある場合があります";
